{
  "nombre": "Lorena",
  "foto_perfil": "",
  "fecha_inicio_relacion": "2025-01-08",
  "frase_del_dia": [
    "oe hablalo lampara, lease un libro",
    "kequereqe?",
    "cuche alguna cancion hay chill",
    "parchese un rato",
    "ay nooooooooooo",
    "ryancastroquechimbasoglaverdaderagonorreadelasvoces ploplo plo plo",
    "sin palabras mija"
  ],
  "cartas": [
    {
      "titulo": "Para cuando me extrañes",
      "fecha": "2024-02-14",
      "contenido": "hablelo lampara, le hice esto pa que se parque se le quiere se le aprecia se le ama, top mejores novios el que tiene aproveche"
    },
    {
      "titulo": "Para cuando tengas un mal día",
      "fecha": "2026-02-25",
      "contenido": "Buen día hermosa. Para cuando leas esta carta ya no voy a estar aquí. Sabemos que estos últimos días no fueron lo mejor de nuestra relación. Después de lo que pasó el otro día en la quinta, llegué a la conclusión que no quiero ser como todos los demás. Aunque sé que faltan dos meses para el gran evento, le pido disculpas a tu viejo. Sé que está todo pago pero bue. Necesito tomarme unos días / semanas. Si realmente crees en el amor que hay entre nosotros, te pido por favor que respetes este tiempo. Esta decisión es por el bien de los dos. No me llames, no voy a atender. Posdata: me dejé unas cosas, ¿me las guardas? Va a pasar a buscarlas Fito. Te amo Cucaracha, Matu. Suspira: Buen día hermosa, hijo de puta. Para cuando leas esta carta, esto no es una carta, Matías; esto es una servilleta de papel. Ya no voy a estar acá. Sabemos que estos últimos días no fueron lo mejor de nuestra relación. Después de lo que pasó el otro día en la quinta, ¿de qué quinta me estás hablando? Yo no fui a ninguna quinta. Llegué a la conclusión que no quiero ser como todos los demás; para mí sos exactamente igual al resto de los hombres: unos cagones que usan y tiran. Aunque sé que faltan dos meses para el gran evento, te aviso que es nuestro casamiento. ¿Le pido disculpas a tu viejo? Está todo pago, pero bue. ¿Ahora qué le digo a la gente? Necesito tomarme unos días o semanas. ¿De qué amor me estás hablando si me estás dejando con una servilleta? Posdata: que pase el puto de Fito a buscar tus cosas. Tenés un día para explicarme qué mierda es esta servilleta."
    }
  ]
}
